export const mainPage = {
    data: [
        {
            key: 1,
            title: 'Эвакуация (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
        },
        {
            key: 2,
            title: 'Гретель и Гензель (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
        },
        {
            key: 3,
            title: 'Эвакуация (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
        },
        {
            key: 4,
            title: 'Гретель и Гензель (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
        },
        {
            key: 5,
            title: 'Эвакуация (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
        },
        {
            key: 6,
            title: 'Гретель и Гензель (2020)',
            description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
            img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
        }
    ],
    sections: [
        {
            title: 'Видео',
            data: [
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                }
            ]
        },
        {
            title: 'Сериалы',
            data: [
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                }
            ]
        },
        {
            title: 'Рекомендуем вам посмотреть',
            data: [
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Эвакуация (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/a/5/1/6/9/0/1/1/1/1588243123-1620158149-feya-KINOGO_BY-200x300.jpg'
                },
                {
                    title: 'Гретель и Гензель (2020)',
                    description: 'С детства мечтая о технологиях, Андрей в итоге добился заветной цели, став игровым разработчиком. Развивая оригинальные идеи, герой собирает под своим началом группу талантливых программистов, при помощи которых выпускает игровой проект «Коловрат» и добивается успеха. Этот и другие прибыльные проекты позволяют герою больше не задумываться о вопросе заработка денег – остаётся только успевать их тратить. Пытаясь наверстать упущенное, герой тратит деньги на путешествия и развлечения, из-за чего в конечном итоге пресыщается',
                    img: 'http://kinogo.appspot.com/uploads/cache/3/0/4/8/5/b/0/9/c/1580841656-1669444259-gretel-i-genzel-KINOGO_BY-200x300.jpg'
                }
            ]
        }
    ]
}